[
    {
        "blog_id": "1",
        "card_image" : "https://www.seekpng.com/png/full/164-1642835_eat-sleep-png-clip-free-library-eat-sleep.png",
        "card_img_alt_msg" :  "eat, sleep , code",
        "card_heading" : "Brief Introduction to my world",
        "blog_type" : "Intro Blog",
        "card_description" : "In this blog I will try and help you understand my activities, a hybrid developer with Data Science and Full Stack Development Paths mounting in my memory.",
        "blog_info" : "<p ><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:14px\">Hello&nbsp;And&nbsp;Welcome to my portfolio website.</span></span></p>\n<p ><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:14px\">Here I showcase my projects build during learning phases and other projects for my clients</span>.</span></p>\n<p ><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:14px\">I am an Electrical And Electronics Engineer From BMSIT&amp;M College in Bangalore. I live in Bangalore, have made my living here for a very long period of time. Also it&#39;s worth mentioning that I have completed Pre-University Education with Computer science as the subject.</span></span></p>\n<p >&nbsp;</p>\n<p ><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:14px\"><img alt=\"Choose Hop\" src=\"https://creativecommons.org/wp-content/uploads/2021/03/choose-hope_carla-orozco-feature-1200x692.jpg\" style=\"border-style:solid; border-width:2px; height:40vh; width:85%\" /></span></span></p>\n<p ><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:14px\">My projects include a custom-built drone that I have built on my own after my time at Engineering College, with a supporting website used as a platform to market custom requirements of drones ( please note I do not operate this website anymore). This website gives me a good taste of how software services and other platforms could be built, how an startup idea can be made reality in very short interval of time, such is the power of today&#39;s internet world. Then on I continued to learn to play basketball, code( mainly to learn and build a website ).</span></span></p>\n<p ><span style=\"font-family:Verdana, Geneva, sans-serif\">After not getting the right company on campus placement of Engineering, I got a job from a company to work in the field of Python, Data mining. As of today, my 3 years of professional experience lie in the field of data extraction. The tools that I have used in my workplace are scrappy, selenium, and other major data-wrangling libraries such as pandas, NumPy, a few more to list out.</span></p>\n<p ><span style=\"font-family:Verdana, Geneva, sans-serif\">I have also spent serious time and effort in learning technologies that make up a Full Stack Developer, I have sufficient project in Front End with the help of ReactJS, MERN projects, on the backend I mostly use MySQL as its very affordable in the hosting platforms such Hostinger where shared hosting is available at only Rs 54/month, but not to get the wrong I have also learned MongoDB a NoSQL DB.</span></p>\n<p >&nbsp;</p>\n<p ><span style=\"font-family:Verdana, Geneva, sans-serif\">Please stay tuned I have a lot of utility projects that general users can make use of.</span></p>\n<p >&nbsp;</p>\n<p ><img alt=\"Thank you \" src=\"https://www.wishesmsg.com/wp-content/uploads/thanks-message.jpg\" style=\"border-style:solid; border-width:1px; height:70vh; width:85%\" /></p>\n<p >&nbsp;</p>\n<p >&nbsp;</p>\n<p >&nbsp;</p>\n",
        "date_added" : "17-04-2021 01:45pm"
    }
]